{
  "0000": {
    "quote": "Двенадцать часов ночи, и все спокойно! – таков девиз Ночной Стражи Анк-Морпорка, самого славного города на всем Плоском мире. А если «не все» спокойно, значит, вы просто ходите не по тем улицам.",
    "author": "Терри Пратчетт",
    "source": "Стража! Стража!"
  },
  "0100": {
    "quote": "Ему почудилось, что он слышит – и с каждым мгновением все отчетливее - лязганье металла. Он встал, чиркнул спичкой и взглянул на часы. Они показывали ровно час ночи.",
    "author": "Оскар Уайлд",
    "source": "Кентервильское привидение"
  },
  "0200": {
    "quote": "Не могу я отворачивать, не могу совсем застопорить ход, не могу прибавить. Ничего не могу. Ровно два часа ночи 17.12.1968.",
    "author": "В. В. Конецкий",
    "source": "Ленинград — Гибралтар"
  },
  "0300": {
    "quote": "Я открыла глаза. Было ровно три часа ночи. В моем зимнем саду я уснула, сползло покрывало, обнажив амулет, чуть касавшийся бархата кожи.",
    "author": "Виллему Лайм",
    "source": "Три часа ночи"
  },
  "0400": {
    "quote": "Электронные часы на стене показывали ровно четыре часа ночи. Она лежала всё в той же кровати с узорами синих цветов на простыне и наволочке. Чувство опасности поутихло, но полностью так и не исчезло.",
    "author": "Ник Клюев",
    "source": "Аванхальм"
  },
  "0500": {
    "quote": "Я вновь возвращаюсь домой в пять часов ночи, но на сей раз уже с меньшею гордостью сознаю, что хотя и не с пяти часов пополудни, но все-таки другой день сряду ложусь в постель усталый и с отягченной винными парами головой.",
    "author": "М. Е. Салтыков-Щедрин",
    "source": "Дневник провинциала в Петербурге"
  },
  "0600": {
    "quote": "Он смотрит на часы. Еще шесть. Точне ровно шесть часов утра.",
    "author": "Заврин Даниил",
    "source": "Часы"
  },
  "0700": {
    "quote": "Было ровно семь часов утра, когда заспанная глухая пансионская кухарка Мавра пришла в прихожую и стала дергать за веревку колокола.",
    "author": "Чарская Л А",
    "source": "Том 7. Приключения Таси"
  },
  "0800": {
    "quote": "Я не понял его и спросил, где же я должен быть. Он сказал, что каждый рабочий день в больнице начинается с пятиминутки. В восемь часов утра мы должны быть в приемном покое.",
    "author": "Лучосин В. И.",
    "source": "Человек должен жить"
  },
  "0900": {
    "quote": "Было ровно девять часов утра. Служащие ратуши, торопливо пересекая открытый двор, поднимались по красивой каменной лестнице.",
    "author": "Сименон Жорж",
    "source": "Висельник из Сен-Фольена"
  },
  "1000": {
    "quote": "На часах ровно десять часов утра. Странно, но леди Ниа уже стоит у дверей дома Карден. Удивительно, не правда ли? ",
    "author": "Воронкова П. Е.",
    "source": "Скажи мне имя Забытого Мира"
  },
  "1100": {
    "quote": "- Рад, что ты без корсета, - произнес Каенар, и открыл глаза. На часах было ровно одиннадцать часов, и ни минутой больше. - Почему? -поинтересовалась, откладывая книгу. - Спать удобнее, - улыбнулся кронпринц и резко поднялся.",
    "author": "Елена Звездная",
    "source": "Второй шанс "
  },
  "1200": {
    "quote": "Было ровно двенадцать часов дня. В двадцати милях к северу самолеты прикрытия «Йорктауна» засекли 18 японских пикирующих бомбардировщиков в сопровождении такого же числа истребителей.",
    "author": "Блон Жорж",
    "source": "Одиссея авианосца «Энтерпрайз"
  },
  "1300": {
    "quote": "Был ровно час дня - домовики выдерживали время трапез с точностью до минуты. До открытия чемпионата оставалось два часа, этого было достаточно, чтобы не спеша пообедать и заблаговременно прийти в свою ложу на стадионе.",
    "author": "Бастет Б. К.",
    "source": "Мы, аристократы"
  },
  "1400": {
    "quote": "Два часа дня. Во второстепенном, двухрублевом заведении Анны Марковны все погружено в сон. Большая квадратная зала с зеркалами в золоченых рамах, с двумя десятками плюшевых стульев, чинно расставленных вдоль стен",
    "author": "А.И. Куприн",
    "source": "Яма"
  },
  "1500": {
    "quote": "В три часа дня Кольберг остановился возле автомастерской в Сёдертелье. С утра он уже успел сделать многое. И среди прочего убедился в том, что свидетели смотрели на него спереди или чуть-чуть наискосок.",
    "author": "Пер Валё",
    "source": "Рейс на эшафот"
  },
  "1600": {
    "quote": "Ноябрьский вторник, четыре часа дня, Уве уже погасил все лампочки. Отключил батареи и кофеварку. Обработал пропиткой кухонную столешницу. ",
    "author": "Фредрик Бакман",
    "source": "Вторая жизнь Уве"
  },
  "1700": {
    "quote": "А назавтра, в пять часов дня, она, не моргнув глазом, обвенчалась с Томом Бьюкененом и уехала в свадебное путешествие по южным морям.",
    "author": "Фицджеральд Фрэнсис Скотт",
    "source": "Великий Гэтсби"
  },
  "1800": {
    "quote": "Не особо задумываясь о том, что смотреть я нажала первую попавшуюся кнопку на пульте. Было ровно шесть часов вечера, а в это время обычно показывали что-нибудь интересное.",
    "author": "Вилсон Джорджина",
    "source": "Короли вечерних улиц. Наследник"
  },
  "1900": {
    "quote": "Было семь часов вечера, но солнце стояло еще очень высоко. В раскаленном переполненном вагоне нечем было дышать. Попробовали открыть окно — оказалось еще хуже.",
    "author": "Катаев Валентин Петрович",
    "source": "Том 4. Повести"
  },
  "2000": {
    "quote": "Было восемь часов вечера. Восемь часов — время, когда дети должны уже спать. В особенности зимой, потому что зимой рано темнеет. Однако обо мне забыли.",
    "author": "Антуан де Сент-Экзюпери",
    "source": "Военный летчик"
  },
  "2100": {
    "quote": "Простившись с невесткой, Родон быстро зашагал домой. Было девять часов вечера. Он пробежал по улицам и широким площадям Ярмарки Тщеславия и, наконец, едва переводя дух, остановился у своего дома.",
    "author": "Теккерей Уильям Мейкпис",
    "source": "Ярмарка тщеславия"
  },
  "2200": {
    "quote": "Было десять часов вечера.В комнате тихо, по-домашнему пахло снежной свежестью выглаженного белья, белейшей стопкой сложенного на краю стола.",
    "author": "Бондарев Ю. В.",
    "source": "Тишина"
  },
  "2300": {
    "quote": "Минуты бежали одна за другой. Было одиннадцать часов вечера, и на молу оставалось всего несколько парочек. Тони с немым, сидя в лодке, готовили сети к ночной рыбалке.",
    "author": "Сименон Жорж",
    "source": "В тупике"
  }
}